import React from 'react';
import './styles/packs.css';

export default function Packs() {
  return (
    <div>Packs
      {/* <h1 dir='rtl'>אז מה בעצם אנחנו מציעים?</h1>
      <h2 dir='rtl'>כידוע בעולם האירועים ישנם שלל צרכים מצד בעל האירוע</h2>
      <h2 dir='rtl'>דיג'יי, תאורה, הגברה, הושבה, עיצובים ולא מעט ריצות וסידורים</h2>
      <h2 dir='rtl'>אני כאן על מנת לפתור לכם כמה שיותר בעיות ולהוריד לכם כמה שיותר לחץ מהראש</h2>
      <h4 dir='rtl'>כאן אפשר לפרוס קומפוננטות בתור חבילות עם מחירים ועלויות ופירוט מה כל דבר מציע, למשל תאורה הגברה והושבה - מחיר הפקה פלוס מחיר סימלי של תפעול נוסף</h4> */}
      <h1>f</h1>
      <h1>f</h1>
      <h1>f</h1>
      <h1>f</h1>
      <h1>f</h1>
      <h1>f</h1>
      <h1>f</h1>
      <h1>f</h1>
    </div>
  )
}
